[
 {
   "nombre": "María Paula",
   "apellido": "Badilla Barrantes",
   "materia": "Español Literatura y Estudios Sociales",
   "pasatiempo": "Leer, Escribir, Nadar, Comer, Dormir y pasar tiempo con mis amigas.",
   "recuerdo": "Quiero que me recuerden como una persona que siempre se esforzó y que luchaba todos los días por alcanzar sus sueños. Además, me gustaría que me recordaran como esa persona que les ofrecía ayuda en los momentos más complicados y que intentó ser esa voz de consejo para quienes más lo necesitaban.",
   "anecdota": "Lo que siempre recordaré del Carmelo serán todos los valores que me inculcó desde pequeña. Asimismo, nunca podré olvidar esas clases con el Profe Omar que siempre estuvieron llenas de mucho estrés y desesperación. Sin embargo, gracias a él aprendimos el verdadero significado del esfuerzo, el trabajo en equipo y la verdadera amistad. Por otro lado, otros momentos inolvidables son las \"regañadas\" que nos daba Monse por cada problema en el que estabamos involucrados y de los que siempre nos salvó. Finalmente, siempre recordaré del Carmelo los proyectos como grupo; por ejemplo: las expo-ciencias, el festival de las Artes, el coro en las misas y la jugada Tosty.",
   "testamento": "En primer lugar, quiero agradecerle a la Profe Monse todo el trabajo, tiempo y sacrificio que invirtió para nuestro beneficio y todo el amor que siempre nos tuvo, gracias por ser esa segunda mamá. Asimismo, quiero agradecerle a Mariquito todo el apoyo que me brindó al rededor de estos 5 años, sin él no hubiera podido salir adelante. También, quiero darle las gracias a la Profe Fernanda y a la Profe Hilda por siempre estar para mí y ser las mejores consejeras y amigas que he tenido el placer de tener.\n\n Por otro lado, agradecerles a mis chicas (Mónica, Ámber, Jimena y Valeria) que ellas me rescataron y son las responsables de que hoy sea una mejor persona que lucha por lo que quiere y que se divierte sin importar lo difícil que sea. A ellas les dejo todos nuestros momentos de locuras y risas para que los atesoren y los guarden en sus corazones, es imposible amarlas más de lo que ya lo hago. Además, principalmente quiero agradecerle a Mónica, más que una compañera es mi mejor amiga, la persona que me demostró que cuando todo estaba perdido ella podía brindarme la amistad más divertida, sincera y extraña que he podido tener. A ella le dejó nuestros momentos de \"karaoke\" donde no importaba que tan horrible sonáramos eramos libres por unos momentos. Otra persona que quiero darle mis buenos deseos y las más grandes gracias es a Hellmut, el amigo que siempre estuvo por encima de todos y el que me enseñó que la vida tiene muchos obstáculos pero que siempre se puede salir adelante sin importar que tan oscuro se encuentre el camino.\n\nFinalmente, quiero agradecerles a mis papás que por ellos me convertí en la persona que soy ahora y que me inculcaron que con el esfuerzo se puede conseguir lo que sea. Asimismo, gracias a todos los demás por darme toda la paciencia y fuerza que me hizo crecer enormemente.Además, decirles que a pesar de todas las discusiones y peleas siempre seremos una familia que este año se convertirá en la Generación 2018. Les deseo a todos los mejores éxitos en el futuro. \n",
   "foto1": "fotos/PaulaB1.jpg",
   "foto2": "fotos/PaulaB2.jpg",
   "foto3": "fotos/PaulaB3.jpg"
 },
 {
   "nombre": "Luis Gustavo",
   "apellido": "Lacayo Acuña",
   "materia": "Estudios Sociales",
   "pasatiempo": "Ir a los scouts, cantar y tocar guitarra",
   "recuerdo": "Mi alegría y que estén seguros de que pueden contar conmigo siempre",
   "anecdota": "La primera vez que toqué con la banda en un desfile.",
   "testamento": "Quiero agradecerle a todos y cada uno de los profes por toda la dedicación que le ponen a su trabajo; también, agradecerle a todos mis compañeros por soportarme.\nQuisiera desearle muchos éxitos a mi grupo de amigos, por no decir que mi familia. Muchas gracias a Steven, Bryan, Laura, Ana Valeria, Fabiola, Estela, Vidaurre y Alexandra, por apoyarme en mis tonteras y en los momentos difíciles. \nAgradecer al Profe Johnny, la Profe Isa, al Profe Omar, al Profe David, la Profe Monse, al Profe Alejandro, al Profe Andrés y a exprofes como Erick, el Teacher Marvin y Ricardo, por ser ejemplos para mi vida e incluso por despertar en mi la pasión por varias de sus materias.\nQuisiera darle un gran agradecimiento al Profe Ignacio por ser el profesor que más a tocado mi sensibilidad como ser humano. Gracias por esas clases de filosofía, religión y gramática; gracias por hacerme replantear algunos aspectos de mi vida. Lo admiro mucho y de verdad espero poder ser similar a usted.\nGracias al Carmelo por todo, prometo que todo lo que he aprendido lo aplicaré en mi estilo de vida diario. Espero volver algún día.",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Jimena",
   "apellido": "Fonseca Vargas",
   "materia": "Estudios Sociales",
   "pasatiempo": "Es pasar siempre con personas, ir por un café con mis amigas, ir al cine con amigos, pasear con mi familia o ir a algún conversatorio con unos amigos.",
   "recuerdo": "Como una persona pura vida, apuntada, con la que se podía hablar de cualquier tema.",
   "anecdota": "Lo que más voy a recordar son a dos profes que me hicieron una mejor persona, ellos incrementaron mi amor por la patria y me transformaron en una persona más critica. Aparte de ellos, a la gran mayoría de chicas de mi clase las voy a recordar siempre con mucho cariño, en el ultimo año nos unimos bajo ciertos aspectos que nos hicieron querernos y conocernos más. ",
   "testamento": "Esto inicia con proyectos a futuro que quiero realizar con dos súper mujeres; Con Estela, espero poder desarrollar un proyecto de arte en barrios marginados; Con Valeria, vamos a impulsar el uso de nuevas tecnologías para cuidar los suelos y que por medio de esto la Industria agrícola disminuya su impacto ambiental. También espero una invitación de Monic a alguna de sus presentaciones cuando sea toda una bailarina. Para Amber y Pau solo quiero que sepan que son capaces de todo y que independientemente del camino que elijan van a triunfar. A los demás les deseo lo mejor de este mundo, los quiero montones. Chiqullas, Nando, Juan, Cartago, Pelé, Jason, Esteban gracias por todos estos años, espero siempre saber un poquito de ustedes a lo largo de la vida. <3",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Esteban",
   "apellido": "Santamaría Palma",
   "materia": "Inglés",
   "pasatiempo": "Jugar play ",
   "recuerdo": "Probablemente por mi colaboración y amabilidad ",
   "anecdota": "Cuando todos nos apuntamos a hacer desmadre en el cole",
   "testamento": "Estos años en El Carmelo han sido de gran provecho y conocimiento no solo de materias sino de los compañeros que me acompañan en el día a día y con quienes he compartido de momentos inolvidables, por lo cual quiero desearles a ellos los mejores éxitos del mundo y con esto no me refiero solo al estudio sino a su familia, a su vida amorosa y a sus deseos más profundos. \nAdemás quiero agradecer a una persona en especial a quien siempre tendré en mis pensamientos debido a su entrega en el estudio y para ayudar a sus compañeros incluso interrumpiendo su estudio con el fin de ayudarnos a pesar de todo, gracias Tela, sos grande. Te quiero muchísimo.\n\nA todos muchos éxitos y bendiciones(de las buenas :v).\n\nComo conclusión quiero dar gracias por ser la compañía más cercana a mi en el cole a La GAZA????: Luis Fernando(Hanzel) Jason(Nerro), José Julian alias Jeppeto, Beisller(Big Z), Cartago(Tucho), Melani(la Peque), Mariana(Nana) y Hellmut el famoso Pelé. Los quiero brothers y sisters.",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Estela",
   "apellido": "Corea Corea",
   "materia": "Matemáticas ",
   "pasatiempo": "Mi mayor pasatiempo siempre ha sido dibujar. ",
   "recuerdo": "Quiero que sean capaz de recordarme como alguien que estuvo para ellos cuando la necesitaban,  que está para ayudarlos en todo momento. Pero también como una alguien que se esforzó para lograr sus objetivos y seguirá haciendo. ",
   "anecdota": "Creo que lo que más recordaré del cole es la vez en la que baile junto a Mónica y Amber, ya que nunca me imagine haciendo algo así y menos frente a todo el colegio ",
   "testamento": "Despues de haber pasado cinco años de mi vida en el Carmelo,  me llevo grandes recuerdos e ilusiones. En primer lugar,  quisiera agradecer a todos mis compañeros,  por todas las travesuras, los momentos divertido y las grandes experiencias que vivimos. Por enseñarme grandes cosas y aprender un poco de cada uno de ellos,  cada día. \n En segundo lugar, quisiera agradecer a mis amigos (La mesa)  por formar parte de mi vida,  por siempre estar ahí cuando los necesitaba y por formar parte de mís mejores recuerdos. Les deseo grandes éxitos a todos y espero que me sigan acompañado en un futuro.\nTambién le doy gracias especialmente a una persona que estuvo ahí para mi cuando más la necesitaba,  María Paula Vidaurre. \nGracias a ella por estar ahí para mi siempre, por ser alguien que se que nunca me va defraudar,  por que me ha enseñado que es una persona en la que puedo confiar. Espero poder llegar a realizar todos los proyectos que tenemos juntas. (ACHEKA ?)\nPor otro lado,  también espero cumplir mis metas,  del la mano de algunos de mis compañeros como con Jime ,  con la cual se que juntas vamos a concretar grandes proyectos en busca del bienestar social. \nPor último,  doy gracias a mis profesores por su esfuerzo en mi formación.  Y se que apesar se haber terminado está fase en mi vida, siempre tendré  todos estos recuerdos presentes y junto a mis mejores amigos seguire formando más .",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "María Paula",
   "apellido": "Vidaurre Astúa",
   "materia": "Estudios Sociales",
   "pasatiempo": "La lectura",
   "recuerdo": "Quiero que me recuerden como una buena amiga, que siempre se esforzó por ayudarlos en todo lo que pudiera.",
   "anecdota": "Una de las cosas que más me ha gustado, son todas las veces que pusieron música en la clase y bailaban, cantaban y encendían las luces.",
   "testamento": "En estos años, he conocido a personas increíbles. Gente a la que tengo muchas experiencias que agradecerles y que espero sigan formando parte de mi vida.\nPara comenzar, le doy gracias a la mejor generación del Carmelo. Sin lugar a dudas el grupo más original, divertido y con el valor para imponer sus ideas. Todos ustedes son personas maravillosas, es verdad que conozco mejor a unos que otros, pero a pesar de eso cada uno significa mucho para mí. Tengo muy claro que Undécimo no sería el mismo si faltara alguno. Por eso, espero que todos logren cumplir sus metas, yo sé que son capaces de conseguir cualquier cosa.\nAsimismo, quiero agradecer a \"La Mesa\". Debo decir que ustedes han hecho de mis almuerzos momentos únicos. Me alegra haber compartido tantas experiencias con ustedes. Los considero verdaderos amigos y los aprecio demasiado. Soy conciente de los problemas que hemos tenido, pero también sé que a pesar de ellos el grupo sigue unido. Voy a extrañar comer cada día juntos, además de todas las risas que me sacaron con sus comentarios. \nTambién le doy gracias a los que se sentaron junto a mí todo el año. Ana, Lau, Mons y Laca, créanme que me ayudaron a tolerar todas las clases. Me he divertido mucho con ustedes. Y me van a hacer falta las tiraderas que empezaban desde la mañana.\nY bueno, finalmente le tengo que dar muchísimas gracias a la mejor amiga que pude encontrar. Tela, gracias por ser mi profesora personal, mi consejera, mi compañera de tonteras y el límite que a veces necesito. Te aprecio mucho, espero que mantegamos nuestra amistad y que logremos cumplir todo lo que hemos planeado.\nLes deseo lo mejor a todos.\nLos quiero montones...",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Bryan Josué",
   "apellido": "Sandí Quirós ",
   "materia": "Inglés ",
   "pasatiempo": "Jugar videojuegos ",
   "recuerdo": "Buena nota",
   "anecdota": "La rata de Pelé",
   "testamento": "Quiero desearles un buen futuro a mis compañeros. A mis amigos les deseo lo mejor, que alcancen todo lo que se propongan. Le agradezco mucho a todos los profesores que nos acompañaron todos estos años. Sin duda El Carmelo quedará marcado en mi vida. ",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Jason Darío",
   "apellido": "Pérez White",
   "materia": "Informática",
   "pasatiempo": "Jugar bola y salir",
   "recuerdo": "Alegre y atento con los demás",
   "anecdota": "Las clases con el teacher Marvin",
   "testamento": "Este triunfo va dedicado a todos mis amigos y familiares. Agradezco a las personas que estuvieron conmigo en todo mi período de secundaria. Deseo éxitos a mis compañeros, profesores y a las futuras generaciones del Carmelo. Este colegio deja buenas experiencias a quiénes aprovechan su estadía al máximo y de manera positiva.",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Melani",
   "apellido": "Ramírez Ramírez",
   "materia": "Matemática y Biología ",
   "pasatiempo": "Bailar, Pintar o dubujar y estar con amigos",
   "recuerdo": "como una persona alegre, y siempre dispuesta a darle una sonrisa y mi apoyo a quien lo ocupara.",
   "anecdota": "Cuando estábamos en noveno y el teacher nos había dicho muchas veces que no cerráramos la puerta y la cerramos  y cuando él volvió le pego durísimo a la puerta y le abrimos y estaba demasiado enojado estaba rojo como un tomate y nos gritaba en inglés y todos nos quedamos calladitos y cuando se fue el teacher Pelé se subió a una silla y empezó a arremedarlo junto con Yarhen y todos nos reíamos y Monse llegó a regañarnos",
   "testamento": "Primero agradecer a Dios por permitirme llegar hasta aquí. Después a mis papás por darme un apoyo tan grande, por siempre darme las herramientas para cada curso lectivo y el apoyo incondicional y empuje para seguir cada año. Los amo con todo mi ser y nunca les terminare de agradecer todo lo que han hecho por mi. A todos los profesores que me toleraron todos estos años, les quiero agradecer por brindarnos con mucho amor y paciencia  a mi y a todos mis compañeros su conocimiento, por formarnos cada día en las aulas haciendonos unas mejores personas. Gracias por todo lo que nos han cuidado y brindado siempre los llevare en mi corazón pues un buen maestro nunca se olvida. También agradecer a las conserjes que las quiero mucho y que siempre están para nosotros. A Joami que siempre me está regañando y vacilando conmigo y Mariana y me calienta el almuerzo siempre que se me olvida, a Doña Rosita que siempre que me la topo en el baño hablamos un buen rato, y a Doña Rosy por prestarme todas esas cucharas y regalarme sal cada vez que necesito y por brindarme siempre una rica empanada o un buen gallo pinto.\nA todos mis compañeros les quiero agradecer por tenerme paciencia y tolerar todos los gritos, chichas, malos humores y todo el desmadre que hago la mayoría del tiempo. Siempre recordare todas esas anecdotas graciosa, todos los karaokes que nos montamos, los bailes, las risas y todos los momentos lindos y malos que pudimos vivir en estos cinco años. Todos dejaron un pedazo en mi corazón imborrable desde el más pega hasta al que menos le hablo. Les deseo las mejores vibras y lo mejor para sus vidas, espero que todos lleguen a ser muy felices y que se conviertan en grandes profesionales y que dejen una huella positiva en este mundo. A los GAZA los amo muchisimo y espero que sigamos viendonos y compartiendo bellos momentos, gracias por vivir conmigo tantos desmadres risas y burlas, por dejar en mi bellos recuerdos que tendre toda mi vida. A nanita que es mi incondicional agradecerle por soportarme y estar para mi siempre en las buenas y en las malas, por convertirse en mi amiga, mi compañera, y mi hermana. Te amo muchisimo bebé y espero seguir contigo muchisimo más tiempo ojalá y por siempre. \nEspero haber sido una buena compañera, alumna y amiga para cada uno de ustedes y haber dejado aunque sea un grano de mi en sus corazones, por que ustedes si que lo dejaron en mi. Muchas gracias por todo los quiero.\n",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Fabiola Vanessa",
   "apellido": "Quirós Arce",
   "materia": "Estudios Sociales.",
   "pasatiempo": "Dormir y ver videos.",
   "recuerdo": "Quiero que me recuerden como alguien que siempre estuvo ahí para ayudarlos  en lo que necesitaran.",
   "anecdota": "Recordaré siempre la unidad que teníamos como grupo, las travesuras y cuando hacíamos enojar a los profesores. ",
   "testamento": " Esta es una gran oportunidad para expresar todos los sentimientos encontrados. Doy gracias infinitas a Dios por haber puesto en mi vida a lo mejores profesores y compañeros.\nPor una parte, quiero agradecer a cada uno de los profesores por su apoyo, esfuerzo, paciencia y dedicación. También, por esos momentos de risa y regaños que tuvimos, de todo corazón gracias por ayudarnos a ser mejores personas.\nPor otro lado, gracias a todos mis compañeros, esas 27 personas que llenaron mis días de risa, con sus bromas y malos chistes. Cada uno de ustedes marcó y aportó cosas bellas en mi vida. Puedo decir que tuve gran suerte al conocerlos, en especial a los miembros de \"la mesa\".\n\"La mesa\" es una de las cosas que nunca olvidaré. Chicos, quiero que sepan que los amo y que llevaré conmigo todos nuestros momentos juntos, tanto buenos y malos.\nEn fin, nunca voy a olvidarlos chicos y aunque pasen los años siempre recordaré que pertenecí a la mejor generación de todas. \n Los quiero muchísimo y espero nunca perder el contacto con ustedes. Mil bendiciones y muchos éxitos en sus vidas.",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Amber",
   "apellido": "Acuña",
   "materia": "Física matemática ",
   "pasatiempo": "Ver dramas y escuchar música ",
   "recuerdo": "Quiero que me recuerden por ser una persona divertida, amable, solidaria, fiel, detallista, una persona con la que se puede hablar abiertamente y con la que se puede contar.",
   "anecdota": "Lo que más recordaré serán todos los momentos graciosos y estresantes por los que he pasado junto a personas muy especiales.",
   "testamento": "Durante este año se presentaron muchas situaciones que me pusieron aprueba, estas me han hecho una persona más fuerte y capaz de superar cualquier cosa que se interponga en el camino.\nCada persona que me ha acompañado por este sendero, ha dejado una marca y son una parte fundamental en mi vida. Por eso los aprecio y les deseo mucho éxito en lo que vayan a realizar.",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Kenneth",
   "apellido": "Román Umaña",
   "materia": "Educación Física",
   "pasatiempo": "Esuchar música ",
   "recuerdo": "Un buen compañero",
   "anecdota": "Cuando jugó Costa Rica el mundial de Brasil 2014 y lo vimos en el cole",
   "testamento": "Le deseo lo mejor a cada de mis compañeros. Que sigan luchando por sus sueños y creyendo en los valores que el cole nos enseñó. También agradecer a todos los que me han ayudado en estos años. ",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Valeria",
   "apellido": "Rivera Zúñiga ",
   "materia": "Estudios Sociales ",
   "pasatiempo": "Cocinar, ver televisión y salir ",
   "recuerdo": "Quiero que me recuerden porque fui diferente en todo aspecto , siempre busque ser autentica y ayudar a los demás de la forma mas sincera. ",
   "anecdota": "Los años que participe en la banda y las cosas que como grupo, pudimos hacer por el colegio y que nos ayudaron a crecer como personas. Tambien me llevo las enseñanzas que adquirí por las diferentes situaciones que vivi en el colegio con todas las personas que conocí y que hoy me hacen hacen la persona que soy.",
   "testamento": "Agradezco a todos mis profesores por acompañarme durante mi formación como estudiante y enseñarme muchas cosas bonitas de la vida.\nEspero que en un futuro, todos cumplamos nuestros sueños y lleguemos a desempeñarnos en lo que realmente nos hace felices. \nEn especial, aprecio mucho la amistad que Jimena, Mónica, Amber y Badilla compartieron conmigo en estos años, aprendí muchas cosas y espero que juntas logremos muchas más y que nunca nos olvidemos de nosotras. \nTambién le agradezco a el resto de mis compañeros los momentos especiales que llegamos a pasar y el apoyo que en algún momento me dieron. ",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Alexandra",
   "apellido": "Salazar Calderón",
   "materia": "Matemáticas ",
   "pasatiempo": "hacer deporte y ver netflix",
   "recuerdo": "Como una persona que siempre estuvo dispuesta a ayudar, a escuchar y dar consejos ya fuese algo personal o referido a la materia ",
   "anecdota": "Las jugadas \"tosty\" ",
   "testamento": "Quiere agradecerles a mis padres, que me apoyaron incondicionalmente y que siempre estuvieron ahí para mí sin importar las circunstancias. También, a aquellos profesores que nunca se dieron por vencidos y lucharon por nosotros para poder salir adelante. Y principalmente a mis amigos, a los de “la mesa” que hicieron de mi estadía en la secundaria toda una experiencia, que llegaron como desconocidos y se convirtieron en mi familia. De manera, que ellos me enseñaron que la familia no solamente es la que comparten sangre, me enseñaron el verdadero valor de la amistad, que sin importar las circunstancias la unidad siempre se mantiene. Convivir con estas personas me ha ayudado a formarme y a crecer como persona. lo cual ha favorecido la formación de experiencia inolvidables.",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Luis Fernando",
   "apellido": "Flores Montoya",
   "materia": "Informática ",
   "pasatiempo": "Dormir, redes sociales y jugar play ",
   "recuerdo": "Al que la Profe Isa más regañó ",
   "anecdota": "Cuando grabé a la profe de catecismo cantando",
   "testamento": "Le dedico mi triunfo de de bachillerato a mi mamá y a mi papá ya que se han esforzado mucho para llegar hasta aquí. Y agradezco igualmente a toda mi familia, profesores y compañeros haberme ayudado a llegar hasta este momento.",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "José Julián",
   "apellido": "Gómez Torres",
   "materia": "Biología",
   "pasatiempo": "Jugar futbol ",
   "recuerdo": "Bondadoso",
   "anecdota": "Cuando actuamos en la obras de español",
   "testamento": "Agradecer a todos los profesores por educarnos en la parte educativa y religiosa",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Mónica",
   "apellido": "Gutierrez Mata",
   "materia": "Ingles",
   "pasatiempo": "Escuchar  H.O.T y Sechskies",
   "recuerdo": "No tan mala persona ",
   "anecdota": "Las amistades que hice estos años",
   "testamento": "Estos años han pasado rápido y ahora que estoy al final se que me quedan buenas experiencias y amistades como Badilla y Valeria  que realmente aprecio ",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Laura Melissa",
   "apellido": "Cordero Alvarado ",
   "materia": "Inglés y Sociales ",
   "pasatiempo": "Tocar guitarra ",
   "recuerdo": "Honesta con mis amigos",
   "anecdota": "El apoyo que nos dabamos unos a otros.",
   "testamento": "Gracias a las personas que estuvieron conmigo en los momentos difíciles durante estos 5 años. Espero que todos sepamos tomar las mejores decisiones en el futuro. Gracias a mi familia, sin ustedes no estaría aquí. ",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Mario Andrei",
   "apellido": "Arias Sibaja ",
   "materia": "Estudios Sociales ",
   "pasatiempo": "Fútbol ",
   "recuerdo": "Alguien que a pesar de todo siempre tenía una sonrisa ",
   "anecdota": "Cuando con un papel higiénico rompí una celosía del aula",
   "testamento": "En mi testamento primero que todo desearía agradecerles a mis papás por todo lo que hicieron por mi por la formación que me dieron y como me construyeron como persona y que todos los logros que obtenga en la vida son para ellos y Dios, también gracias a la amistad que me brindaron Kenneth, José Julián y Oscar que son los mejores y que les deseo lo mejor en la vida, que gracias a Estela que es una gran persona y le debo muchas cosas, gracias a todos los profes que siempre estuvieron ahí para ayudarnos y siempre cuidaron de nosotros y que son parte de mi vida para siempre y que gracias a ellos soy la persona que soy hoy en día. ",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Juan",
   "apellido": "Guerrero De Oliva",
   "materia": "Educación Física",
   "pasatiempo": "Hacer actividad física",
   "recuerdo": "Muy inquieto",
   "anecdota": "Cuando conocí a mis mejores amigos y profesores",
   "testamento": "Primeramente, agradecer a mi familia que me ha ayudado en todo desde hace mucho tiempo atrás. También, a todo profesor (a) que ha estado dispuesto a estar al tanto de lo que hacemos y para así poder ayudarnos. Especialmente a la profe Monse, que ha sido de las pocas que ha estado tanto conmigo como con mi grupo desde primaria y que, creo, es la que más nos conoce. Por último, a quien más si no que a mi grupo, que ha sido con el que he pasado toda mi vida y que he aprendido muchas cosas, y específicamente a ellos/as que me explican cosas antes de los exámenes ????. Y para concluir, hacerles la promesa de que algún día estaremos juntos de nuevo para recordar todos aquellos recuerdos de los que nos reímos tanto. Y decirles que los quiero a todos y que fue un placer y honor haber pasado estos años a su lado. ",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Mariana",
   "apellido": "Campos Venegas",
   "materia": "Física matemática",
   "pasatiempo": "Me gusta mucho jugar Raquetball, de vez en cuando voy a jugar con mi papá. También salgo mucho con mis amigos, vamos a comer o al cine, hacemos cualquier cosa. Casi siempre después del cole llego a mi casa a dormir un rato. La verdad me gusta mucho dormir. ",
   "recuerdo": "Me gustaría que me recuerden como una persona amigable, también en esa persona que podían contar cuando necesitarán. ",
   "anecdota": "Una vez en sétimo grado íbamos para el Parque del Este por ser el día del niño, íbamos caminando Melani, Hillary, Jimena y yo, nos íbamos tomando una Coca Cola y sin culpa a mí se me salió un erupto y la profe Cata iba adelante de nosotras y se volvió y nos hace quién fue y todas le estábamos hechando la culpa a Hillary. Al otro día nos llegaron a buscar a las cuatro para ir a la dirección, nosotras nos quedamos impactadas porque díay solo fue un erupto, y díay ahí yo dije que fui yo pero por dicha no nos hicieron nada.",
   "testamento": "Primero quiero agradecerle a mis papás, por haberme ayudado y dado todas las herramientas que necesité para poder estudiar. Después quiero agradecerle a todos los profesores por ser tan pacientes con nosotros, también por habernos enseñado tantas cosas a lo largo de estos 5 años y por cuidarnos siempre. Espero que nunca me olviden porque yo siempre los tendré en mi corazón. \nQuiero agradecerle a todos mis compañeros por ser tan pacientes y haber aguantado todos los desmadres que hacíamos, casi siempre Melani y yo. Espero que todos puedan cumplir todo lo que se propongan, que lleguen a ser grandes profesionales y logren ser muy felices. Quiero agradecerle a los GAZA, de verdad son los mejores, gracias a ustedes la pasábamos bien la mayoría del tiempo. Les deseo lo mejor en sus vidas y claro espero que nos sigamos viendo, los quiero demasiado. \nQuiero agradecerle a los negros, se convirtieron en mis amigos y yo sé que siempre puedo contar con ustedes, al igual que ustedes conmigo. Les deseo lo mejor bebés, los quiero muchísimo. Por último, quiero agradecerle a Mel, porque siempre está cuando la necesito. Me aguanta todas las chichas. Gracias por todas las risas, porque literal siempre nos estamos riendo de todo. Te amo bebé y espero que sigamos juntas por muchísimo tiempo más. \nGracias por todo, siempre los llevaré a cada uno de ustedes en mi corazón.\n",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Ana Valeria",
   "apellido": "Martínez Porras",
   "materia": "Inglés ",
   "pasatiempo": "Dibujo y baile",
   "recuerdo": "Una compañera que sobre todo trató de ser solidaria ",
   "anecdota": "Cuando en Octavo año por estar jugando con el rollo de papel higiénico, quebraron la celosia de la clase y todos salieron corriendo al ver que el profe Ignacio venía a regañarnos",
   "testamento": "Quiero agradecer a todos aquellos profesores que mostraron un apoyo incondicional, incluso en los momentos más difíciles. Me gustaría dedicar este año a mis padres, que dieron todo por mí y nunca dejaron que las adversidades, en los momentos donde me veía caer, me vencieran y así poder llegar donde estoy ahora. Por otro lado, quiero agradecer y desearle los mayores éxitos a mis amigos, \"la mesa\" que durante años me enseñaron el significado de una verdadera amistad, a pesar de las distancias que pudo haber entre nosotros, disgustos... nada de eso nos alejó de lo que realmente importa, y siempre de alguna u otra forma, estuvimos unidos. Estar en la institución me ayudó a crecer como persona en muchos aspectos, tener bellos recuerdos desde la escuela hasta el colegio, amigos de por vida y maestros que nunca se olvidarán. ",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "José Francisco",
   "apellido": "Sandoval Herrera",
   "materia": "Matemáticas",
   "pasatiempo": "jugar voleibol",
   "recuerdo": "como una persona servicial ",
   "anecdota": "A pesar de que yo no recuerde mucho de lo que me paso, lo que me han contado que paso cuando me desmayé en séptimo no se me olvidara: Estábamos iniciando las clases de educación física con la teoría de las quebraduras y fracturas. Nos encontrábamos en los pupitres, yo estaba como en el tercero de adelante para atrás y en una de las filas del centro. Caí al suelo, más específico en los pies de Yarhen, y el compañero gritó -profe está muerto. En eso el profe Mario pensó que estaba vacilando pero como no me moví en seguida fue a revisarme. Como buen profe de la materia que imparte tiene conocimientos de primeros auxilios por lo que me colocó de medio lado, me introdujo un marcador de pizarra en la boca y coloco el dedo para ver si respiraba. En eso volví a la consciencia y mordí el marcador junto con el dedo. El profe me puso de pie y me llevó a una de las bancas afuera de la clase. Luego llamaron a mis hermanos y al profe Omar. Desde el momento de ese hecho me apodan \"pepillo\".  ",
   "testamento": "Agradezco a la Hna. Sonia por hacer que entrara a la institución, a mis compañeros por darme nuevas experiencias y como se dice \"lo que no te mata te hace más fuerte\". Un agradecimiento especial y con todo mi amor a la profe Monserratt por ayudarme desde antes de iniciar en El Carmelo. Prometo recordar por siempre lo que me decía que yo soy muy capaz y que  soy mi única limitación.\n En el colegio conocí muchos profesores que me enseñaron algo: el teacher Marvin demostró ser un hombre que quiere a sus 'hijos como alumnos'; el profe Erick me hizo querer los estudios sociales; la teacher Noemy que se podía compartir y divertirse con los alumnos sin perder la autoridad y el respeto; el profe Omar que a pesar de las diferencias y su cara de vamos a hacer una maldad uno termina sabiendo que él se preocupa por uno y desea que salga adelante; la profe Isabel nos demostró que si uno se esfuerza de verdad, alguien lo ayudará; el profe Ignacio nos enseñó que no existe un tema en el que él pueda permanecer dos lecciones seguidas, al final de las lecciones no sabíamos cómo terminamos en un tema z si se empezó con el evangelio; el profe David (informática) y el profe Steven (ciencias) demostraron que la paciencia es la madre de la ciencia; la profe Monse se entrega por su grupo aunque es muy semejante a una rosa; el profe Mario nos dijo con su vida que la vida en Costa Rica no se parece a la de otros países de Latinoamérica; entre otros profesores.\n\nPara finalizar, solo quiero desearles lo que se merecen según las acciones que demostraron el interés de conseguir lo que querían.  ",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Oscar Danilo",
   "apellido": "Cantón Cruz",
   "materia": "Fisica mate",
   "pasatiempo": "Descansar o dormir hasta que reponga las energías perdidas, también en pasar más tiempo con mi familia y poder disfrutar su compañía mientras dure.",
   "recuerdo": "Como una personas alegre, graciosa o que podía hacer reír a las demás personas, también como alguien en quien podían confiar y que en la medida de lo posible estaba dispuesta a ayudarles. ",
   "anecdota": "Las duras citaciones que nos hacían pasar y como hicimos para afrontarlos, también los momentos que compartí con mis compañeros como en los paseo o actividades grupales y por último la amabilidad con las me recibieron. ",
   "testamento": "Primero quiero agradecer a los profesores por la paciencia que me tuvieron al nivelarme al nivel que requería el colegio como fue el profesor Erik, el profesor Omar y la profesara Noemy. Espero y confío en que todos mis compañeros y yo podamos salir juntos del colegios esta año y así poder pasar a la siguiente fase de la universidad. Por último debo decir que el estar en este colegio me a dejado buenos y malos recuerdos por los cuales agradezco por cada uno de elllos. ",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Beisller Johanni",
   "apellido": "Rojas Carrillo",
   "materia": "Matematica ",
   "pasatiempo": "Jugar futbol ",
   "recuerdo": "Amigable",
   "anecdota": "Cuando rompi 2 bombillos del Gloria Sanchez ",
   "testamento": "le deseo un buen futuro a mis compañeros y espero que todos logren ser profesionales en la carrera que elijan ",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Hellmut Fabian",
   "apellido": "Flores Villalobo",
   "materia": "Biología",
   "pasatiempo": "Cantar, bailar y escuchar música",
   "recuerdo": "Alguien que le gustaba hacer a la gente feliz",
   "anecdota": "Cuando lleve una rata y mis compañeros",
   "testamento": "Quiero dedicar mis estudios a la profesora Monse que estuvo pendiente de mi en todo momento, quiero que tengan en recuerdo que era un buen amigo, espero que todos mis compañeros logren sus metas y entren a la universidad y puedan concluir con sus estudios, finalmente quiero que tod@s los que me ayudaron se los voy a recomopensar a pesar de todo y aquellos que me ayudaron a salir de los problemas, soy de pocas palabras pero que a todos les vaya bien en su futuro",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 },
 {
   "nombre": "Steven",
   "apellido": "Valenciano Cartago",
   "materia": "Filosofía",
   "pasatiempo": "Mejenguear",
   "recuerdo": "Buena nota, leal, responsable, solidario y la 10",
   "anecdota": "Todas las experiencias que viví con los compas, lo que los profes me ayudaron a madurar y a formarme como ser humano y como hombre. Lo que aprendí gracias a compañeros que estuvieron conmigo en distintas etapas de mi vida.",
   "testamento": "Agradezco a todos los compañeros que hicieron de algunas clases momentos no tan tediosos, a los compañeros que me explicaron cada vez que no entendía alguna materia y estuvieron dispuestos a ayudar cada vez que lo necesitaba. A los profes que dieron de todo su esfuerzo por enseñarme y hacerme crecer y a toda la familia del Carmelo en general. Agradecer a mi familia que siempre me apoyó, a los amigos que se convirtieron en familia y durante todo mi recorrido por secundaria estuvieron pendientes de mi. Especialmente agradecer a mis papás que se desvelaron muchas noches por ayudarme, que se sacrificaron por mantenerme en un colegio tan completo como el Carmelo que se convirtió en mi casa y por hacerme el hombre que soy ahora.",
   "foto1": "fotos/foto1.png",
   "foto2": "fotos/foto2.png",
   "foto3": "fotos/foto3.png"
 }
]
